package pnrpu.bestgameever.ru.pnrpu;


public class OneTable {
    final String [] onescenario = {"Глава 1.", //0
    "Где-то в Перми...", //1
    "Комната в общежитии, утро.", //2
    "Студент: Ээх, опять проспал.", //3
    "Студент: Надо ложиться спать раньше.",//4
            "Потирает глаза и смотрит на календарь.", //5
    "Студент: Господи, сегодня же консультация!", //6
    "Начинает в спешке собираться.", //7
    "Студент: Хотя... Все равно предмет не понятный, приду, покиваю и пойду обратно...", //8
    "Студент: Может лучше пару лишних каток в Дотан?",//9
    "Выбирай, что будешь делать дальше."}; //10



}
