package pnrpu.bestgameever.ru.pnrpu;


public class ThreeTable {
    final String [] onescenario3 = {"Глава 3.", //0
            "Аудитория 229, прошло еще 40 минут.", //1
            "Заходит преподаватель.", //2
            "Студент: Слава богу, я уже трижды прошел эту замечательную игру - PNRPU.", //3
            "Одногруппник: Надеюсь мы его не зря ждали.",//4
            "Преподаватель садится и достает свой блокнот с долгами студентов.", //5
            "Преподаватель: Простите за опаздание. Так, вас не так уж и много.", //6
            "Студент: Почти все ушли пока мы вас ждали", //7
            "Преподаватель: Ладно, чтоб загладить вину, я сейчас проверю блокнот.", //8
            "Одногруппник: Сейчас еще три дня будет долги тем кого нет зачитывать.",//9
            "Преподаватель: Тем из вас, у кого нет долгов, я поставлю сейчас автомат.",//10
            "Преподаватель: Готовьте зачетки.",//11
            "Поздравляем, вас не отчислят из-за экзамена и вам не придет повестка! А вот Фродо не стал ждать, и теперь он в армейке."}; //12



}
