package pnrpu.bestgameever.ru.pnrpu;


public class TwoTable {
    final String [] onescenario2 = {"Глава 2.", //0
            "Где-то на комплексе Политеха...", //1
            "Аудитория 229, обед.", //2
            "Залетает студент.", //3
            "Студент: Здарова, бараны, преподаватель опаздывает?",//4
            "Унылые лица других студентов подтверждают догадку.", //5
            "Студент: Ну че, как всегда, 20 минут и по домам.", //6
            "Проходит 20 минут.", //7
            "Студент: Ну ладно, я вчесал в общагу, а то комп остынет.", //8
            "Одногруппник: Ты дебил? А, ну да. Он ведь может сейчас сказать какие билеты можно не сдавать.",//9
            "Студент: Ты же мне расскажешь?",//10
            "Одногруппник: Нет.",//11
            "Выбирай, что будешь делать дальше."}; //12



}
